"LANGUAGEID"="48f4da8adc9b9b38c85ef9af26a1f5d8991a2da6";
"ENABLED" = "Enabled";
"RECORDING_SETTINGS" = "Recording Settings";

"RECORD_CALLS" = "Record Calls";

"ALL_CALLS" = "All Calls";
"ONLY_INCOMING_CALLS" = "Only Incoming";
"ONLY_OUTGOING_CALLS" = "Only Outgoing";
"MANUALLY" = "Manually";

"PLAY_BEEP_SOUND" = "Play Beep Sound"; 
"BUY_CALL_RECORDER" = "Buy Call Recorder";

"CONTINUE_TRIAL" = "Continue Trial";

"FETCH_LICENSE" = "Fetch License";

"NO_LICENSE_FOUND" = "No License Found";
"PRODUCT_ACTIVATED" = "Product is Activated";
"THANK_YOU"= "Thank you!";


"BEEP_SOUND_WARNING" = "Playing a beep sound at a regular interval is a way to indicate to the other party that the call is being recorded. Disabling this without having permission to record the conversation from the remote party and without notifying the remote party that the phonecall is being recorded may result in breaking the law in some countries.";
"DISABLE_BEEP" = "Disable Beep";
"CANCEL" = "Cancel";

"TERMS_TEXT"="Terms and Conditions";

"TERMS_AND_CONDITIONS" = 	"Attention! According to the law in the developer's country (Greek Penal Code - Article 370A) : \
Anyone who records a third party phone conversation WITHOUT the other party's consent, may be punished with up to ten (10) years imprisonment. \
The same penatly applies if anyone records his own phone conversation between someone else WITHOUT the other one's consent. \
Also , anyone who uses the information derived from the above ways (or the device on which it has been imprinted ), may be punished with up to ten (10) years imprisonment. \
The law is different between countries. Some countries require only one party of the conversation to be aware that is being recorded. \
You should check your country's law and penal code to ensure you are not breaking the law by using this application. \
By buying or using this application, you accept and agree with the above and also agree that the developer or the seller of this application have no responsibility if you use the application with a result of breaking the law.";

"FOR_MORE_INFORMATION_READ_LEGAL_SECTION" = "For more information, read the Legal section in Settings";


"I_AGREE" = "I agree";
"I_DISAGREE" = "I disagree";



"DATABASE_TOOLS" = "Database Tools";

"REPAIR_DATABASE" = "Repair Database";
"DATABASE_REPAIRED" = "Database Repaired";

"DELETE_DATABASE" = "Delete Database";
"DELETE_DB_WARNING" = "Warning: This will delete all recorded calls!";

"TRANSLATION_CREDITS"="Translation Credits";

"LANGUAGE" = "English";

"LANGUAGE_IN_ENGLISH" = "English";



